;
;  Few rules for translator: 
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; Translation into Spanish (Spain): Cannie
; Wise Data Recovery
; Version: 3.61
; Update: 2015-04-17
;
[Translation]
LangCode=2C0A
ReadHabit=Left-to-right
LanguageName=ESP
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Confirmación
Warning=Aviso
Error=Error
Confirm=Confirmación
pmHelp=Ayuda en línea
pmHome=Página web
pmContact=Contacte con nosotros
pmCheckNew=Buscar actualizaciones
pmLang=Idiomas
pmAbout=Sobre nosotros
pmRestore=Recuperar este elemento
pmselectall=Seleccionar todo
pmselectnone=No seleccionar nada
pmselectinvert=Invertir la selección
FrmFRMain.lblTree.caption=Carpeta
FrmFRMain.btnlikeit.caption=Me gusta
FrmFRMain.btnfeedback.caption=Sugerencias y comentarios
FrmFRMain.btnsearch.caption=Buscar
FrmFRMain.btnrestore.caption=Recuperar
FrmFRMain.btnsearchcancel.caption=Cancelar
FrmFRMain.btnrestore.caption=Recuperar
FrmFRMain.btnsearchcancel.caption=Cancelar	
FrmFRMain.btnemail.hint=Compartir Wise Data Recovery con amigos
FrmFRMain.btnfacebook.hint=Compartir WiseCleaner en Facebook
FrmFRMain.btntwitter.hint=Compartir Wise Data Recovery en Twitter
;
; About
;
FrmFRAbout.caption=Sobre...
FrmFRAbout.btnok.caption=Aceptar
FrmFRAbout.lblver.caption=Versión actual:
FrmFRAbout.lblemail.caption=Correo de soporte:
FrmFRAbout.lblhome.caption=Página web:
FrmFRAbout.lblthank.caption=Agradecemos la colaboración de las siguientes personas:
;
;Like us
;
FrmLikeit.lblTitle.caption=Si le gusta Wise Data Recovery recomiende su uso a sus conocidos.
FrmLikeit.lblinfo.caption=Comparta Wise Data Recovery con su familia, amigos, compañeros de clase y colegas por Email, Blog, Twitter, YouTube, Facebook, etc. Les ayudará con su uso diario. Muchas gracias.
FrmLikeit.lblrate.caption=Califique Wise Data Recovery:
FrmLikeit.lblfollow.caption=Síganos en:
FrmLikeit.lblshare.caption=Comparta Wise Data Recovery:
FrmLikeit.btndownload.caption=Descarga gratuita
FrmLikeit.imgrate.hint=Concédanos 5 estrellas
FrmLikeit.imgmail.hint=Compártalo con sus amigos
FrmLikeit.imgface1.hint=Compártalo en facebook
FrmLikeit.imgface2.hint=Síganos en facebook
FrmLikeit.imgtwitter1.hint=Compártalo en twitter
FrmLikeit.imgtwitter2.hint=Síganos en twitter
FrmLikeit.caption=Me gusta
FrmLikeit.lbldownload.caption=Descargue más software gratuito de WiseCleaner.com 

[Edit]
pmcut=Cortar
pmcopy=Copiar
pmpaste=Pegar
pmdelete=Eliminar
pmselectall=Seleccionar todo

[GUI]
ButtonYes=Sí
ButtonNo=No
ButtonOK=Aceptar
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Cerrar
ButtonRestore=Restaurar
ButtonMenu=Menú
ButtonDelete=Borrar
[FileRecovery]
FrmFRMain.lstFile.headitems[0]=Nombre
FrmFRMain.lstFile.headitems[1]=Tamaño
FrmFRMain.lstFile.headitems[2]=Modificado
FrmFRMain.lstFile.headitems[3]=Recuperabilidad
FrmFRMain.lstFile.headitems[4]=Ruta
Scanning=Buscando...
Filtering=Filtrando...
KeyWord=Introducir palabras clave
Images=Imágenes
Audios=Audios
Videos=Vídeos
Document=Documentos
Compressed=Archivos comprimidos
Email=Emails
AllFiles=Todos los archivos
AllFolders=Todas las carpetas
SelectDir=Seleccione una carpeta para guardar los datos recuperados
NoSameDrive=Seleccione una unidad distinta para alojar los archivos recuperados.
ScanStopped=Cancelada la búsqueda
Good=Bueno
Poor=Malo
VeryPoor=Muy malo
Lost=Irrecuperable
ItemList=Encontrados %d	archivos


[message]	  
OpenPreview=Vista previa
ClosePreview=Cerrar vista previa
NoPreview=Vista previa no disponible.
NoNewVer=Está usando la última versión del programa
RecoveryDone=Terminada la recuperación de datos.
TranslateTo=Traducir a...
NewVer=Hay una nueva versión. ¿Desea descargarla ahora?
